[
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-minimal-settings",
  "obsidian-linter",
  "number-headings-obsidian",
  "obsidian-git",
  "obsidian-hider",
  "custom-font-loader",
  "sample-plugin",
  "purse-plugin",
  "obsidian-plugin-purse"
]